Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_all_actions_summary
source: %1$lld of %2$lld shown when you select tabs
ab: Абларҭақәа ивыбор шәуа аамҭазы %1$lld, %2$lld рҟынтә, иаадырԥшуп
am: ትሮችን ሲመርጡ ከ%2$lld ውስጥ %1$lld ይታያሉ
an: %1$lld de %2$lld amostradas quan seleccionas pestanyas
ar: %1$lld من %2$lld تظهر عند تحديد التبويبات
ast: %1$lld de %2$lld amosaes cuando seleiciones llingüetes
az: Vərəqləri seçdikdə %2$lld-dən %1$lld göstərilir
azb: تاغلاری سئچدیکده %2$lld-دن %1$lld گؤستریلیر
ban: %1$lld uli %2$lld ane nyinahang dugas ragane milih tab
be: %1$lld з %2$lld паказваюцца пры выбары картак
bg: %1$lld от %2$lld показани при избор на раздели
bn: ট্যাব নির্বাচন করলে %2$lld-এর মধ্যে %1$lld দেখায়
bqi: %1$lld ز %2$lld وقت پسند بلگه یل نشون داده می‌بۊ
br: %1$lld eus %2$lld diskouezet pa ziuzit ivinelloù
brh: ٹیب چُننا بیلا %2$lld ٹی %1$lld دکھ ہن
bs: %1$lld od %2$lld prikazano kada izaberete tabove
ca: %1$lld de %2$lld es mostren en seleccionar pestanyes
cak: %1$lld chi kixe'el %2$lld nek'ut toq nacha' taq ruwi'
ceb: %1$lld sa %2$lld ang gipakita kung mopili ka og mga tab
ckb: %1$lld لە %2$lld لە کاتی هەڵبژاردنی بازدەر پیشان دەدرێن
co: %1$lld nant'à %2$lld affissate quandu selezziuneghji unghjette
cs: Zobrazeno %1$lld z %2$lld při výběru panelů
cy: %1$lld o %2$lld yn ymddangos wrth ddewis tabiau
da: %1$lld ud af %2$lld vises, når du markerer faneblade
de: %1$lld von %2$lld werden beim Auswählen von Tabs angezeigt
dsb: %1$lld z %2$lld pokazane, gaž rejtariki wuběraš
el: %1$lld από %2$lld εμφανίζονται όταν επιλέγετε καρτέλες
eo: %1$lld el %2$lld montrataj kiam vi elektas langetojn
es: %1$lld de %2$lld se muestran al seleccionar pestañas
es_ar: %1$lld de %2$lld se muestran al seleccionar pestañas
et: %1$lld / %2$lld kuvatakse kaartide valimisel
eu: %1$lld / %2$lld erakusten dira fitxak hautatzean
fa: %1$lld از %2$lld هنگام انتخاب زبانه‌ها نمایش داده می‌شود
ff: %1$lld sur %2$lld affichées quand tu sélectionnes des tabbe
fi: %1$lld/%2$lld näkyy, kun valitset välilehtiä
fr: %1$lld sur %2$lld affichées lors de la sélection d’onglets
fur: %1$lld di %2$lld mostradis cuant che tu selezionis schedis
fy: %1$lld fan %2$lld toand as jo ljepblêden selektearje
ga: %1$lld as %2$lld taispeánta nuair a roghnaíonn tú cluaisíní
gd: %1$lld à %2$lld air an sealltainn nuair a thaghas tu tabaichean
gl: %1$lld de %2$lld amosadas ao seleccionar lapelas
gn: %1$lld/%2$lld ojehechauka reiporavo jave tendayke
gu: ટૅબ્સ પસંદ કરો ત્યારે %2$lld માંથી %1$lld બતાવાય છે
he: %1$lld מתוך %2$lld מוצגות כשבוחרים לשוניות
hi: टैब चुनने पर %2$lld में से %1$lld दिखते हैं
hil: %1$lld sa %2$lld ang ginapakita kon nagapili ka sang mga tab
hr: %1$lld od %2$lld prikazano kada odaberete kartice
hsb: %1$lld z %2$lld pokazane, hdyž rajtarki wuběraš
hu: %1$lld/%2$lld jelenik meg lapok kijelölésekor
hy: %1$lld/%2$lld՝ ցուցադրվում է ներդիրներն ընտրելիս
ia: %1$lld de %2$lld monstrate quando tu selige schedas
id: %1$lld dari %2$lld ditampilkan saat Anda memilih tab
is: %1$lld af %2$lld birtast þegar þú velur flipa
it: %1$lld di %2$lld mostrate quando selezioni le schede
ja: タブ選択時に%2$lld件中%1$lld件を表示
ka: %1$lld / %2$lld ჩანს ჩანართების მონიშვნისას
kaa: Betlerdi tańlaǵanda %2$lld-niń %1$lld-i kórsetiledi
kab: %1$lld seg %2$lld ttbanen mi ara tferneḍ iccaren
kk: Беттерді таңдағанда %2$lld-нің %1$lld-і көрсетіледі
km: %1$lld នៃ %2$lld បង្ហាញនៅពេលអ្នកជ្រើសរើសផ្ទាំង
kmr: Dema tu hilpekînan hildibijêrî, %1$lld ji %2$lld têne nîşandan
kn: ಟ್ಯಾಬ್‌ಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿದಾಗ %2$lld ರಲ್ಲಿ %1$lld ತೋರಿಸಲಾಗುತ್ತದೆ
ko: 탭 선택 시 %2$lld개 중 %1$lld개 표시
kw: %1$lld a %2$lld diskwedhys pan dhewisydh tabow
lij: %1$lld de %2$lld amostræ quande ti seleçioni feuggi
lo: ສະແດງ %1$lld ຈາກ %2$lld ເມື່ອທ່ານເລືອກແທັບ
lt: %1$lld iš %2$lld rodomi pažymėjus korteles
lv: %1$lld no %2$lld rādītas, atlasot cilnes
meh: %1$lld de %2$lld se muestran al seleccionar pestañas
ml: ടാബുകൾ തിരഞ്ഞെടുക്കുമ്പോൾ %2$lld ൽ %1$lld കാണിക്കും
mr: टॅब निवडल्यावर %2$lld पैकी %1$lld दाखवल्या जातात
my: တက်ဗ်များ ရွေးသောအခါ %2$lld ထဲမှ %1$lld ကို ပြသသည်
nb: %1$lld av %2$lld vises når du velger faner
ne: ट्याबहरु चयन गर्दा %2$lld मध्ये %1$lld देखिन्छन्
nl: %1$lld van %2$lld getoond wanneer je tabbladen selecteert
nn: %1$lld av %2$lld vert vist når du vel faner
oc: %1$lld sus %2$lld afichadas quand seleccionatz d’onglets
or: ଟ୍ୟାବ୍ ବାଛିଲେ %2$lld ମଧ୍ୟରୁ %1$lld ଦେଖାଯାଏ
pa: ਟੈਬਾਂ ਚੁਣਨ ਵੇਲੇ %2$lld ਵਿੱਚੋਂ %1$lld ਦਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ
pa_pk: ٹیباں چُݨن ویلے %2$lld چوں %1$lld ڈکھائے جاندے نيں
pl: %1$lld z %2$lld widocznych podczas zaznaczania kart
ps: د ټبونو په ټاکنه کې %1$lld له %2$lld څخه ښودل کېږي
pt_br: %1$lld de %2$lld exibidas ao selecionar abas
pt_pt: %1$lld de %2$lld mostradas ao selecionar separadores
rm: %1$lld da %2$lld mussadas cur ch’i tschernas tabs
ro: %1$lld din %2$lld afișate când selectezi file
ru: %1$lld из %2$lld показываются при выборе вкладок
sat: ᱴᱮᱵᱽ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮ %2$lld ᱠᱷᱚᱱ %1$lld ᱩᱫᱩᱜ ᱦᱩᱭ ᱟ
sc: %1$lld de %2$lld ammustradas cando seletzionas ischedas
scn: %1$lld di %2$lld mustrati quannu silezioni schedi
si: ඔබ පටිති තෝරන විට %2$lld න් %1$lld ක් පෙන්වයි
sk: %1$lld z %2$lld sa zobrazí pri výbere kariet
skr: ٹیباں چُݨݨ ویلے %2$lld وچوں %1$lld ݙکھائے ویندے ہن
sl: %1$lld od %2$lld prikazanih, ko izberete zavihke
sq: %1$lld nga %2$lld shfaqen kur përzgjidhni skeda
sr: %1$lld од %2$lld приказано када изаберете језичке
su: %1$lld tina %2$lld nu témbong lamun milih tab
sv: %1$lld av %2$lld visas när du markerar flikar
szl: %1$lld z %2$lld pokazowane, jak ôbiyrosz karty
ta: கீற்றுகளைத் தேர்ந்தெடுக்கும்போது %2$lld இல் %1$lld காட்டப்படும்
te: ట్యాబులను ఎంచుకున్నప్పుడు %2$lld లో %1$lld చూపించబడతాయి
tg: %1$lld аз %2$lld ҳангоми интихоби варақаҳо нишон дода мешавад
th: แสดง %1$lld จาก %2$lld เมื่อคุณเลือกแท็บ
tl: %1$lld sa %2$lld ang ipinapakita kapag pumipili ka ng mga tab
tok: %1$lld lon %2$lld li lon tenpo wile sina
tr: Sekme seçtiğinizde %2$lld eylemden %1$lld tanesi gösterilir
trs: %1$lld de %2$lld se muestran al seleccionar pestañas
tt: Табларны сайлаганда %2$lld-нең %1$lld-е күрсәтелә
tzm: %1$lld seg %2$lld ttbanen mi ara tferneḍ iseksal
ug: بەتكۈچلەرنى تاللىغاندا %2$lld نىڭ %1$lld ى كۆرسىتىلىدۇ
uk: %1$lld з %2$lld показуються під час вибору вкладок
ur: ٹیبز منتخب کرنے پر %2$lld میں سے %1$lld دکھائے جاتے ہیں
uz: Varaqlarni tanlaganda %2$lld tadan %1$lld tasi ko'rsatiladi
vec: %1$lld de %2$lld mostrà quando te seƚesioni schede
vi: Hiện %1$lld trong %2$lld khi bạn chọn thẻ
yo: %1$lld nínú %2$lld ni a máa ń fi hàn nígbà tí o bá yan táàbù
yua: %1$lld de %2$lld se muestran al seleccionar pestañas
zh_hans: 选中标签页时显示 %2$lld 项中的 %1$lld 项
zh_hant: 選取分頁時顯示 %2$lld 項中的 %1$lld 項

# dejavu_settings_buttons
source: Buttons
ab: Акнопкақәа
am: አዝራሮች
an: Botons
ar: الأزرار
ast: Botones
az: Düymələr
azb: دوگمه‌لر
ban: Tombol
be: Кнопкі
bg: Бутони
bn: বোতাম
bqi: دکمه یل
br: Afelloù
brh: بٹناک
bs: Dugmad
ca: Botons
cak: Taq botón
ceb: Mga Button
ckb: دوگمەکان
co: Buttoni
cs: Tlačítka
cy: Botymau
da: Knapper
de: Schaltflächen
dsb: Tłocaški
el: Κουμπιά
eo: Butonoj
es: Botones
es_ar: Botones
et: Nupud
eu: Botoiak
fa: دکمه‌ها
ff: Boutons
fi: Painikkeet
fr: Boutons
fur: Botons
fy: Knoppen
ga: Cnaipí
gd: Putanan
gl: Botóns
gn: Votãkuéra
gu: બટનો
he: כפתורים
hi: बटन
hil: Mga Button
hr: Gumbi
hsb: Tłóčatka
hu: Gombok
hy: Կոճակներ
ia: Buttones
id: Tombol
is: Hnappar
it: Pulsanti
ja: ボタン
ka: ღილაკები
kaa: Knopkalar
kab: Ibuṭunen
kk: Түймелер
km: ប៊ូតុង
kmr: Bişkok
kn: ಬಟನ್‌ಗಳು
ko: 버튼
kw: Boteneyer
lij: Buttoin
lo: ປຸ່ມ
lt: Mygtukai
lv: Pogas
meh: Botones
ml: ബട്ടണുകൾ
mr: बटणे
my: ခလုတ်များ
nb: Knapper
ne: बटनहरु
nl: Knoppen
nn: Knappar
oc: Botons
or: ବଟନ୍
pa: ਬਟਨ
pa_pk: بٹن
pl: Przyciski
ps: تڼۍ
pt_br: Botões
pt_pt: Botões
rm: Buttuns
ro: Butoane
ru: Кнопки
sat: ᱵᱚᱴᱚᱱ ᱠᱚ
sc: Butones
scn: Buttuna
si: බොත්තම්
sk: Tlačidlá
skr: بٹݨ
sl: Gumbi
sq: Butona
sr: Дугмад
su: Tombol
sv: Knappar
szl: Knefle
ta: பொத்தான்கள்
te: బటన్లు
tg: Тугмаҳо
th: ปุ่ม
tl: Mga Button
tok: ilo lili
tr: Düğmeler
trs: Botones
tt: Төймәләр
tzm: Ibuṭunen
ug: توپچىلار
uk: Кнопки
ur: بٹنز
uz: Tugmalar
vec: Boton
vi: Nút
yo: Àwọn Bọ́tìnnì
yua: Botones
zh_hans: 按钮
zh_hant: 按鈕

# dejavu_settings_containers
source: Containers
ab: Аконтейнерқәа
am: መያዣዎች
an: Contenedors
ar: الحاويات
ast: Contenedores
az: Konteynerlər
azb: کانتینرلر
ban: Wadah
be: Кантэйнеры
bg: Контейнери
bn: কন্টেইনার
bqi: کانتینر یل
br: Kontenerioù
brh: کنٹینراک
bs: Kontejneri
ca: Contenidors
cak: Taq k'olib'äl
ceb: Mga Container
ckb: کۆنتەینەرەکان
co: Cuntenitori
cs: Kontejnery
cy: Cynwysyddion
da: Beholdere
de: Container
dsb: Kontejnery
el: Περιέκτες
eo: Ujoj
es: Contenedores
es_ar: Contenedores
et: Konteinerid
eu: Edukiontziak
fa: محفظه‌ها
ff: Conteneurs
fi: Säiliöt
fr: Conteneurs
fur: Contenidôrs
fy: Konteners
ga: Coimeádáin
gd: Soithichean
gl: Contedores
gn: Ryrukuéra
gu: કન્ટેનર
he: מארזים
hi: कंटेनर
hil: Mga Container
hr: Spremnici
hsb: Kontejnery
hu: Konténerek
hy: Կոնտեյներներ
ia: Recipientes
id: Wadah
is: Hólf
it: Contenitori
ja: コンテナー
ka: კონტეინერები
kaa: Konteynerler
kab: Isenduqen
kk: Контейнерлер
km: កុងតឺន័រ
kmr: Konteyner
kn: ಕಂಟೇನರ್‌ಗಳು
ko: 컨테이너
kw: Kontaynerow
lij: Contenitoi
lo: ຄອນເທນເນີ
lt: Konteineriai
lv: Konteineri
meh: Contenedores
ml: കണ്ടെയ്നറുകൾ
mr: कंटेनर
my: ကွန်တိန်နာများ
nb: Beholdere
ne: कन्टेनरहरु
nn: Behaldarar
oc: Contenidors
or: କଣ୍ଟେନରଗୁଡ଼ିକ
pa: ਕੰਟੇਨਰ
pa_pk: کنٹینر
pl: Kontenery
ps: کانتینرونه
pt_br: Contêineres
pt_pt: Contentores
ro: Containere
ru: Контейнеры
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱠᱚ
sc: Cuntenidores
scn: Cuntinituri
si: බහාලුම්
sk: Kontajnery
skr: کنٹینر
sl: Vsebniki
sq: Kontejnerë
sr: Контејнери
su: Wadah
sv: Behållare
szl: Kōntynery
ta: கொள்கலன்கள்
te: కంటైనర్లు
tg: Контейнерҳо
th: คอนเทนเนอร์
tl: Mga Container
tok: leko
tr: Kapsayıcılar
trs: Contenedores
tt: Контейнерләр
tzm: Isenduqen
ug: قاچىلار
uk: Контейнери
ur: کنٹینرز
uz: Konteynerlar
vec: Contenidori
vi: Vùng chứa
yo: Àwọn Container
yua: Contenedores
zh_hans: 容器
zh_hant: 容器

# dejavu_settings_containers_entry_summary
source: Add, edit and delete containers
ab: Аконтейнерқәа рыдалаӡара, редакциа рҟaҵара, рныхра
am: መያዣዎችን ያክሉ፣ ያርትዑ እና ይሰርዙ
an: Adibir, editar y eliminar contenedors
ar: إضافة الحاويات وتعديلها وحذفها
ast: Amestar, editar y desaniciar contenedores
az: Konteynerləri əlavə edin, redaktə edin və silin
azb: کانتینرلری اَلاوه ادین، ویرایش ادین و سیلین
ban: Tambah, edit, lan apus wadah
be: Дадаванне, рэдагаванне і выдаленне кантэйнераў
bg: Добавяне, редактиране и изтриване на контейнери
bn: কন্টেইনার যোগ, সম্পাদনা ও মুছে ফেলুন
bqi: ٱووردن، آلشت و پاک کردن کانتینر یل
br: Ouzhpennañ, kemmañ ha dilemel kontenerioù
brh: کنٹینراک شامل کبو، ایڈٹ کبو او مٹاؤ
bs: Dodavanje, uređivanje i brisanje kontejnera
ca: Afegiu, editeu i suprimiu contenidors
cak: Titz'aqatisäx, tinuk' chuqa' tiyuj taq k'olib'äl
ceb: Pagdugang, pag-edit, ug pagtangtang og mga container
ckb: زیادکردن، دەستکاریکردن و سڕینەوەی کۆنتەینەرەکان
co: Aghjunghje, mudificà è squassà cuntenitori
cs: Přidávejte, upravujte a mažte kontejnery
cy: Ychwanegu, golygu a dileu cynwysyddion
da: Tilføj, rediger og slet beholdere
de: Container hinzufügen, bearbeiten und löschen
dsb: Kontejnery pśidaś, wobźěłaś a lašowaś
el: Προσθήκη, επεξεργασία και διαγραφή περιεκτών
eo: Aldoni, redakti kaj forigi ujojn
es: Añadir, editar y eliminar contenedores
es_ar: Agregar, editar y borrar contenedores
et: Konteinerite lisamine, muutmine ja kustutamine
eu: Gehitu, editatu eta ezabatu edukiontziak
fa: افزودن، ویرایش و حذف محفظه‌ها
ff: Ajouter, modifier et supprimer des conteneurs
fi: Lisää, muokkaa ja poista säiliöitä
fr: Ajouter, modifier et supprimer des conteneurs
fur: Zonte, modifiche e elimine contenidôrs
fy: Konteners taheakje, bewurkje en fuortsmite
ga: Cuir leis, cuir in eagar agus scrios coimeádáin
gd: Cuir ris, deasaich agus sguab às soithichean
gl: Engadir, editar e eliminar contedores
gn: Embojuaju, embosako'i ha emboguete ryru
gu: કન્ટેનર ઉમેરો, સંપાદિત કરો અને કાઢી નાખો
he: הוספה, עריכה ומחיקה של מארזים
hi: कंटेनर जोड़ें, एडिट करें और डिलीट करें
hil: Pagdugang, pag-edit, kag pagtangtang sang mga container
hr: Dodavanje, uređivanje i brisanje spremnika
hsb: Kontejnery přidać, wobdźěłać a zhašeć
hu: Konténerek hozzáadása, szerkesztése és törlése
hy: Կոնտեյներների ավելացում, խմբագրում և ջնջում
ia: Adder, rediger e deler recipientes
id: Tambah, sunting, dan hapus wadah
is: Bæta við, breyta og eyða hólfum
it: Aggiungi, modifica ed elimina contenitori
ja: コンテナーの追加、編集、削除
ka: კონტეინერების დამატება, ჩასწორება და წაშლა
kaa: Konteynerlerdi qosıń, óńleń hám óshiriń
kab: Rnu, ẓreg, kkes isenduqen
kk: Контейнерлерді қосу, түзету және өшіру
km: បន្ថែម កែសម្រួល និងលុបកុងតឺន័រ
kmr: Konteyneran zêde bike, serrast bike û jê bibe
kn: ಕಂಟೇನರ್‌ಗಳನ್ನು ಸೇರಿಸಿ, ಸಂಪಾದಿಸಿ ಮತ್ತು ಅಳಿಸಿ
ko: 컨테이너 추가, 편집, 삭제
kw: Keworra, chanjya ha dilea kontaynerow
lij: Azzonzi, modifica e scancella contenitoi
lo: ເພີ່ມ, ແກ້ໄຂ ແລະ ລຶບຄອນເທນເນີ
lt: Konteinerių pridėjimas, redagavimas ir trynimas
lv: Konteineru pievienošana, rediģēšana un dzēšana
meh: Agregar, editar y eliminar contenedores
ml: കണ്ടെയ്നറുകൾ ചേർക്കുക, തിരുത്തുക, ഇല്ലാതാക്കുക
mr: कंटेनर जोडा, संपादित करा आणि हटवा
my: ကွန်တိန်နာများကို ထည့်ရန်၊ တည်းဖြတ်ရန်နှင့် ဖျက်ရန်
nb: Legg til, rediger og slett beholdere
ne: कन्टेनरहरु थप्नुहोस्, सम्पादन गर्नुहोस् र मेटाउनुहोस्
nl: Containers toevoegen, bewerken en verwijderen
nn: Legg til, rediger og slett behaldarar
oc: Apondre, modificar e suprimir de contenidors
or: କଣ୍ଟେନର ଯୋଡନ୍ତୁ, ସମ୍ପାଦନ କରନ୍ତୁ ଏବଂ ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਕੰਟੇਨਰ ਜੋੜੋ, ਸੋਧੋ ਅਤੇ ਹਟਾਓ
pa_pk: کنٹینر شامل کرو، ایڈٹ کرو تے مٹاؤ
pl: Dodawanie, edytowanie i usuwanie kontenerów
ps: کانتینرونو ته زیاتول، سمول او ړنګول
pt_br: Adicionar, editar e excluir contêineres
pt_pt: Adicionar, editar e apagar contentores
rm: Agiuntar, modifitgar e stizzar containers
ro: Adaugă, editează și șterge containere
ru: Добавление, изменение и удаление контейнеров
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫᱽ, ᱥᱟᱯᱲᱟᱣ ᱟᱨ ᱢᱮᱴᱟᱣ ᱢᱮ
sc: Agiunghe, modìfica e cantzella cuntenidores
scn: Junci, mòdìfica e scancella cuntinituri
si: බහාලුම් එකතු කිරීම, සංස්කරණය කිරීම සහ මකා දැමීම
sk: Pridávanie, úprava a odstraňovanie kontajnerov
skr: کنٹینر شامل کرو، تبدیل کرو تے مٹاؤ
sl: Dodajanje, urejanje in brisanje vsebnikov
sq: Shtoni, përpunoni dhe fshini kontejnerë
sr: Додавање, уређивање и брисање контејнера
su: Tambah, édit, jeung hapus wadah
sv: Lägg till, redigera och ta bort behållare
szl: Dodowej, edytuj i wyciepuj kōntynery
ta: கொள்கலன்களைச் சேர், திருத்து, நீக்கு
te: కంటైనర్లను చేర్చు, సవరించు మరియు తొలగించు
tg: Илова, таҳрир ва нест кардани контейнерҳо
th: เพิ่ม แก้ไข และลบคอนเทนเนอร์
tl: Magdagdag, mag-edit, at magtanggal ng container
tok: o pana, o ante, o weka e leko
tr: Kapsayıcı ekleyin, düzenleyin ve silin
trs: Agregar, editar y eliminar contenedores
tt: Контейнерләрне өстәү, төзәтү һәм бетерү
tzm: Rnu, ẓreg, kkes isenduqen
ug: قاچىلارنى قوشۇش، تەھرىرلەش ۋە ئۆچۈرۈش
uk: Додавання, редагування і видалення контейнерів
ur: کنٹینرز شامل کریں، ترمیم کریں اور ڈیلیٹ کریں
uz: Konteynerlarni qo'shish, tahrirlash va o'chirish
vec: Gionta, modifega e eƚimina contenidori
vi: Thêm, chỉnh sửa và xóa vùng chứa
yo: Fi kún, ṣàtúnṣe, àti paarẹ́ àwọn container
yua: Agregar, editar y eliminar contenedores
zh_hans: 添加、编辑和删除容器
zh_hant: 新增、編輯與刪除容器
